/* No comment provided by engineer. */
"copy" = "copy";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"New log" = "New log";

/* No comment provided by engineer. */
"No Selection" = "No Selection";

